"quote":["\"Imagination is more important than knowledge.\"\n-  Albert Einstein", "\"Now PUNCH that laziness in the FACE and have a great day!!\"\n-  Bobby Chiu", "\"The future belongs to those who believe in the beauty of their dreams.\"\n-  Eleanor Roosevelt", "\"If you can dream it, you can do it.\"\n-  Walt Disney", "\"Happiness resides not in possessions and not in gold; the feeling of happiness dwells in the soul.\"\n-  Democritus", "\"When someone leaves, it’s because someone else is about to arrive.\"\n-  Paulo Coelho", "\"It is said that the darkest hour of the night comes just before the dawn.\"\n-  Paulo Coelho", "\"If you can’t explain it to a six year old, you don’t understand it yourself.\"\n– Albert Einstein", "\"You never fail until you stop trying.\"\n- Albert Einstein", "\"I never made one of my discoveries through the process of rational thinking.\"\n– Albert Einstein", "\"Only those who attempt the absurd can achieve the impossible.\"\n– Albert Einstein", "\"When someone else’s happiness is your happiness, that’s love\"\n-  Lana Del Ray", "\"Children are happy because they don’t have a file in their minds called ‘All the Things That Could Go Wrong.’\"\n- Marianne Williamson", "\"Happiness is perfume, you can’t pour it on somebody else without getting a few drops on yourself.\"\n- James Van Der Zee", "\"I will not let anyone walk through my mind with their dirty feet.\"\n- Mahatma Gandhi", "\"Better to write for yourself and have no public, than to write for the public and have no self.\" -Cyril Connolly", "\"If you cannot be a poet, be the poem.\" -David Carradine", "\"We are shaped by our thoughts; we become what we think. When the mind is pure, joy follows like a shadow that never leaves.\"\n- Buddha", "\"No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.\"\n- Buddha", "\"Better than a thousand hollow words, is one word that brings peace.\"\n- Buddha", "\"It is better to travel well than to arrive.\"\n- Buddha", "\"Peace comes from within. Do not seek it without.\"\n- Buddha", "\"Keep love in your heart. A life without it is like a sunless garden when the flowers are dead.\"\n- Oscar Wilde", "\"Where there is love there is life.\"\n- Mahatma Gandhi", "\"Don\"t walk behind me; I may not lead. Don\"t walk in front of me; I may not follow. Just walk beside me and be my friend.\"\n- Albert Camus", "\"Be kind whenever possible. It is always possible.\"\n- Dalai Lama", "\"Always do your best. What you plant now, you will harvest later.\"\n- Og Mandino", "\"Wherever you go, go with all your heart.\"\n- Confucius", "\"I travel not to go anywhere, but to go. I travel for travel\"s sake. The great affair is to move.\"\n- Robert Louis Stevenson", "\"Like all great travellers, I have seen more than I remember, and remember more than I have seen.\"\n- Benjamin Disraeli", "\"Be happy for this moment. This moment is your life.\"\n- Omar Khayyam", "\"Everything has beauty, but not everyone sees it.\"\n- Confucius", "\"All our dreams can come true, if we have the courage to pursue them.\"\n- Walt Disney", "\"Dream as if you\"ll live forever. Live as if you\"ll die today.\"\n- James Dean", "\"Look deep into nature, and then you will understand everything better.\"\n- Albert Einstein", "\"In the depth of winter I finally learned that there was in me an invincible summer.\"\n- Albert Camus", "\"The good man is the friend of all living things.\"\n- Mahatma Gandhi", "\"Wherever you go, no matter what the weather, always bring your own sunshine.\"\n- Anthony J. D\"Angelo", "\"The mountains are calling and I must go.\"\n- John Muir", "\"Don\"t knock the weather; nine-tenths of the people couldn\"t start a conversation if it didn\"t change once in a while.\"\n- Kin Hubbard"]
